export const noticeList = [
  'AI 건강 상담 서비스(이하 "서비스")는 AI 프로그램이 학습한 데이터를 기반으로 이용자가 입력한 키워드에 관한 맞춤형 정보를 제공합니다. 이 정보는 공개된 정보를 결합 및 분석한 참고용 정보일 뿐, 의료 목적의 전문적인 판단이나 전문가의 소견이 아닙니다. 이용자는 반드시 이 점을 유의하시어 서비스를 이용하여 주시기 바랍니다.',
  '서비스 질의 및 답변 내용은 누구에게도 공개될 수 있습니다. 회사는 기본적으로 서비스 공간에서 익명을 보장하기 위한 조치에 최선을 다하겠으나, 이용자는 이름, 생년월일, 전화번호, 이메일 등 개인을 특정할 수 있는 정보를 서비스에 노출해서는 안 됩니다. 만약 질의 및 답변 내용을 통해 사생활 노출이 우려되는 경우, 이용자는 해당 질의 및 답변 내용을 삭제하여 정보 공개를 방지할 수 있습니다.',
  '굿닥은 서비스 운영 지침에 따라 신고・접수된 질문 내용은 신고자 및 피신고자에게 별도 안내 없이 삭제할 수 있습니다.',
];
